Repository: EndyKaufman/django-postgres-angularjs-blog
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Account created!
ru: Вы зарегистрированы!

source: Account deleted!
ru: Учетная запись успешно удалена!

source: Actions
ru: Команды

source: Add file
ru: Добавить файл

source: Add image
ru: Добавить изображение

source: Add new application
ru: Добавить новое приложение

source: Add new file
ru: Добавить новый файл

source: Add new html cache
ru: Добавить новый кэш файл

source: Add new meta tag
ru: Добавить новый мета тэг

source: Add new properties
ru: Добавить новое свойство

source: Add new public link
ru: Добавить новую публичную ссылку

source: Add new tag
ru: Добавить новый тэг

source: add tag
ru: добавьте тэги

source: Additionally
ru: Дополнительно

source: All posts
ru: Все заметки

source: All projects
ru: Все проекты

source: allowed URIs list, space separated
ru: список разрешенных uri-адресов, указанные через запятую

source: Application <strong>%s</strong> created!
ru: Приложение <strong>%s</strong> успешно создано!

source: Application <strong>%s</strong> deleted!
ru: Приложение <strong>%s</strong> успешно удалено!

source: Application <strong>%s</strong> updated!
ru: Приложение <strong>%s</strong> успешно изменено!

source: Applications
ru: Приложения

source: Applications of user
ru: Приложения пользователя

source: Attributes
ru: Атрибуты

source: Authorization on site
ru: Авторизация на сайте

source: Bye-Bye!
ru: До свидания!

source: Cache <strong>%s</strong> created!
ru: Кэш файл <strong>%s</strong> успешно создан!

source: Cache <strong>%s</strong> deleted!
ru: Кэш файл <strong>%s</strong> успешно удален!

source: Cache <strong>%s</strong> updated!
ru: Кэш файл <strong>%s</strong> успешно изменен!

source: Cancel
ru: Отмена

source: Change password
ru: Изменить пароль

source: Check email <strong>%s</strong> for code to reset password
ru: Проверьте электронную почту <strong>%s</strong> на наличие кода для сброса пароля

source: Code:
ru: Код:

source: Comment
ru: Комментарий

source: Confirm
ru: Подтверждение

source: Contact us
ru: Контакты

source: Contact us description
ru: Форма для обратной связи, а также контактные данный для связи

source: Content
ru: Содержимое

source: Create
ru: Создать

source: Create from sitemap.xml
ru: Создать из карты сайта

source: Create post
ru: Создать заметку

source: Create project
ru: Создать проект

source: Delete
ru: Удалить

source: Delete account
ru: Удалить учетную запись

source: Delete image
ru: Удалить

source: Delete post
ru: Удалить заметку

source: Delete project
ru: Удалить проект

source: Description
ru: Описание

source: Detail...
ru: Подробнее...

source: Do you really want to delete account?
ru: Вы действительно хотите удалить вашу учетную запись?

source: Do you really want to delete application <strong>%s</strong>?
ru: Вы действительно хотите удалить приложение <strong>%s</strong>?

source: Do you really want to delete file <strong>%s</strong>?
ru: Вы действительно хотите удалить файл <strong>%s</strong>?

source: Do you really want to delete html cache <strong>%s</strong>?
ru: Вы действительно хотите удалить кэш файл <strong>%s</strong>?

source: Do you really want to delete meta tag <strong>%s</strong>?
ru: Вы действительно хотите удалить мета тэг <strong>%s</strong>?

source: Do you really want to delete post <strong>%s</strong>?
ru: Вы действительно хотите удалить заметку <strong>%s</strong>?

source: Do you really want to delete project <strong>%s</strong>?
ru: Вы действительно хотите удалить проект <strong>%s</strong>?

source: Do you really want to delete property <strong>%s</strong>?
ru: Вы действительно хотите удалить свойство <strong>%s</strong>?

source: Do you really want to delete public link <strong>%s</strong>?
ru: Вы действительно хотите удалить публичную ссылку <strong>%s</strong>?

source: Do you really want to delete tag <strong>%s</strong>?
ru: Вы действительно хотите удалить тэг <strong>%s</strong>?

source: Do you really want to delete user <strong>%s</strong>?
ru: Вы действительно хотите удалить пользователя <strong>%s</strong>?

source: Do you really want to leave?
ru: Вы действительно хотите выйти из сервиса?

source: Edit
ru: Редактировать

source: Edit application
ru: редактировать приложение

source: Edit file properties
ru: Редактировать свойства файла

source: Edit html cache
ru: Редактировать кэш файл

source: Edit meta tag
ru: Редактировать мета тэг

source: Edit post
ru: Редактировать заметку

source: Edit project
ru: Редактировать проект

source: Edit properties
ru: Редактировать свойство

source: Edit public link
ru: Редактировать публичную ссылку

source: Email is empty!
ru: Не указан адрес электронной почты!

source: Email is incorrect!
ru: Не корректный адрес электронной почты!

source: Empty
ru: Пусто

source: enter code from email
ru: введите код полученный по почте

source: enter new password
ru: введите новый пароль

source: enter you email
ru: введите вашу почу

source: enter you password
ru: введите ваше пароль

source: Error
ru: Ошибка

source: File
ru: Файл

source: File <strong>%s</strong> created!
ru: Файл <strong>%s</strong> успешно загружен!

source: File <strong>%s</strong> deleted!
ru: Файл <strong>%s</strong> успешно удален!

source: File <strong>%s</strong> updated!
ru: Параметры файла <strong>%s</strong> успешно изменены!

source: Filling from sitemap.xml...
ru: Наполнение из карты сайта...

source: First name
ru: Имя

source: Html cache
ru: Кэш файлы

source: Html cache description
ru: Закэшированые файлы для отдачи поисковым и другим ботам

source: Icon
ru: Иконка

source: if empty, the password will not be changed
ru: если оставить поле пустым, то пароль не будет изменен

source: In contact
ru: В контактах

source: In footer
ru: В подвале

source: In header
ru: В шапке

source: Info
ru: Информация

source: Last name
ru: Фамилия

source: Login
ru: Войти

source: Login on site
ru: Вход

source: Logout
ru: Выход

source: Logout from site
ru: Выход с сайта

source: Manager
ru: Управление

source: Manager description
ru: Панель управления сайтом

source: Message
ru: Сообщение

source: Message not sent, try later!
ru: Не удалось отправить сообщение, попробуйте попозже...

source: Message sent successfully!
ru: Сообщение успешно отправлено!

source: Meta tag <strong>%s</strong> created!
ru: Мета тэг <strong>%s</strong> успешно создано!

source: Meta tag <strong>%s</strong> deleted!
ru: Мета тэг <strong>%s</strong> успешно удалено!

source: Meta tag <strong>%s</strong> updated!
ru: Мета тэг <strong>%s</strong> успешно изменено!

source: Meta tags
ru: Мета тэги

source: Meta tags description
ru: Общие для всех страниц мета тэги которые будут выведены в header страницы

source: Name
ru: Название

source: New password:
ru: Новый пароль:

source: No
ru: Нет

source: No results found...
ru: Ничего не найдено...

source: Not access!
ru: Нет доступа!

source: Not founded!
ru: Не найдено!

source: Other
ru: Еще

source: Password
ru: Пароль

source: Password is empty!
ru: Не указан пароль!

source: Password:
ru: Пароль:

source: Please enter code from email and new password for you account
ru: Пожалуйста введите код высланный вам на почту и укажите новый пароль

source: Please enter you email address and password for login on site
ru: Пожалуйста введите адрес ваш электронной почты и пароль для входа на сайт

source: Please enter you email address used on registration
ru: Укажите ваш адрес электронной почты

source: Position
ru: Позиция

source: Post <strong>%s</strong> created!
ru: Заметка <strong>%s</strong> успешно создана!

source: Post <strong>%s</strong> deleted!
ru: Заметка <strong>%s</strong> успешно удалена!

source: Post <strong>%s</strong> updated!
ru: Заметка <strong>%s</strong> успешно изменена!

source: Posts
ru: Заметки

source: Posts description
ru: Заметки и небольшие посты

source: Profile
ru: Профиль

source: Profile of user
ru: Профиль пользователя

source: Profile updated!
ru: Профиль изменен!

source: Project <strong>%s</strong> created!
ru: Проект <strong>%s</strong> успешно создан!

source: Project <strong>%s</strong> deleted!
ru: Проект <strong>%s</strong> успешно удален!

source: Project <strong>%s</strong> updated!
ru: Проект <strong>%s</strong> успешно изменен!

source: Projects
ru: Проекты

source: Projects description
ru: Список собственных небольших и больших проектов

source: Properties
ru: Свойства

source: Properties description
ru: Свойства используемые при построении и выводе сайта

source: Property <strong>%s</strong> created!
ru: Свойство <strong>%s</strong> успешно создано!

source: Property <strong>%s</strong> deleted!
ru: Свойство <strong>%s</strong> успешно удалено!

source: Property <strong>%s</strong> updated!
ru: Свойство <strong>%s</strong> успешно изменено!

source: Public link <strong>%s</strong> created!
ru: Публичная ссылка <strong>%s</strong> успешно создано!

source: Public link <strong>%s</strong> deleted!
ru: Публичная ссылка <strong>%s</strong> успешно удалено!

source: Public link <strong>%s</strong> updated!
ru: Публичная ссылка <strong>%s</strong> успешно изменено!

source: Public links
ru: Публичные ссылки

source: Public links description
ru: Контактные ссылки на другие ресурсы

source: Recovery access
ru: Восстановить доступ

source: Recovery access to site
ru: Восстановление доступа к сайту

source: Registration form
ru: Регистрация

source: Registration on site
ru: Регистрация на сайте

source: Reset password
ru: Сброс пароля

source: Reset password for account
ru: Сброс пароля для учетной записи

source: Save
ru: Сохранить

source: Search
ru: Поиск

source: Search result for text "%s"
ru: Результат поиска "%s"

source: search text
ru: текст для поиска

source: Select
ru: Выбрать

source: Select file
ru: Выбрать файл

source: Send message
ru: Отправить сообщение

source: Sent link to reset password
ru: Отправить ссылку для сброса пароля

source: Show all
ru: Показать все

source: Src
ru: Источник

source: Tag <strong>%s</strong> created!
ru: Тэг <strong>%s</strong> успешно создан!

source: Tag <strong>%s</strong> deleted!
ru: Тэг <strong>%s</strong> успешно удален!

source: Tag <strong>%s</strong> updated!
ru: Тэг <strong>%s</strong> успешно изменено!

source: Tag: %s
ru: Тэги: %s

source: Tags
ru: Тэги

source: Tags description
ru: Список тэгов используемых на сайте

source: Text
ru: Текст

source: Title
ru: Заголовок

source: Type
ru: Тип

source: User <strong>%s</strong> created!
ru: Пользователь <strong>%s</strong> успешно создан!

source: User <strong>%s</strong> deleted!
ru: Пользователь <strong>%s</strong> успешно удален!

source: User <strong>%s</strong> updated!
ru: Пользователь <strong>%s</strong> успешно изменен!

source: User not activated!
ru: Пользователь не активирован!

source: User not founded!
ru: Пользователь не найден!

source: User with email <strong>%s</strong> is exists!
ru: Пользователь с почтой <strong>%s</strong> уже зарегистрирован!

source: User with email <strong>%s</strong> not found!
ru: Пользователь с почтой <strong>%s</strong> не найден!

source: Username
ru: Имя пользователя

source: Users
ru: Пользователи

source: Users description
ru: Пользователи сайта

source: Value
ru: Значение

source: View
ru: Смотреть

source: Wrong password!
ru: Неверный пароль!

source: Yes
ru: Да

source: You authorizing!
ru: Вы авторизованы!

source: You name
ru: Ваше имя

source: You not activated!
ru: Вы не активировали учетную запись!
